Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource3303
source: Opening...
af: Besig om oop te maak...
ar: جاري الفـتـح...
az_arab: Açılır...
be: Адкрыццё...
bg: Отваряне...
bn: উন্মুক্ত করা হচ্ছে...
ca: S'està obrint...
ca_es_valencia: Obrint...
cs: Otevírání...
cy: Agor...
da: Åbner...
de: Öffne...
el: Άνοιγμα...
eo: Malfermo...
es: abriendo...
et: Avamine...
eu: Atzeratzen...
fa: درحال بازکردن..
fi: Avataan...
fr: Ouverture...
fy: Oan it iepenjen...
ga: Ag oscailt...
gl: Abrindo...
gu: ખોલી રહ્યુ છે...
he: …פותח
hi: खोल रहा है...
hr: Otvaranje u tijeku...
hu: Megnyitás...
hy: Բացվում է...
id: Membuka...
is: Opnandi...
it: Apertura in corso...
ja: 開いています...
ka: მიმდინარეობს გახსნა...
kk: Ашылу...
ko: 여는 중...
ku_arab: دەیکاتەوە...
ky_kg: Ачуу...
lt: Atidaroma...
lv: Atvēršana...
mk: Отворање...
mn_cyrl: Нээж байна...
mr: उघडत आहे...
ms: Membuka...
nb: Åpner …
ne: खोल्दैछ...
nl: Openen...
nn: Opnar...
pa_in: ਖੋਲੀ ਜਾ ਰਹੀ ਹੈ...
pl: Otwieranie...
ps: ...پرانيستل کيږي
pt_br: Abrindo...
ro: Deschid...
ru: Открытие...
si: විවෘත වෙමින්...
sk: Otváranie...
sl: Odpiranje...
sq: Duke hapur...
sr_cyrl: Отварање у току...
sr_latn: Otvaranje u toku...
sv: Öppnar...
sw: Inafungua...
ta: திறக்கப்படுகின்றது...
tg_arab: Кушода...
th: กำลังเปิด...
tk_cyrl: Açylýar...
tr: Açılıyor...
tt_arab: Ачу...
ug_arab: ئېچىۋاتىدۇ…
uk: Відкриття...
uz_cyrl: Очилмоқда...
uz_latn: Ochilmoqda...
vi: Đang mở...
yo_latn: Ìṣíṣí...
zh_hans: 正在打开...
zh_hant: 正在開啟...

# Resource3304
source: Scanning...
ar: يتم التفحص...
az_arab: Yoxlanır...
be: Сканаванне...
bg: Претърсване...
bn: তথ্য সংগ্রহ চলছে... (Scanning...)
ca: S'està analitzant...
ca_es_valencia: Escanejant...
cs: Prohledávání...
cy: Sganio...
da: Skanner...
de: Durchsuche...
el: Σάρωση...
eo: Analizante...
es: Buscando...
et: Läbivaatamine...
eu: Mihatzen...
fa: در حال اسکن..
fi: Etsitään...
fr: Exploration...
fy: Oan it skennen...
ga: Ag taiscéal...
gl: Escaneando...
gu: તલાશી(સ્કૈનિંગ) કરી રહ્યુ છે...
he: …סורק
hi: तलाशी(स्कैनिंग) कर रहा है...
hr: Skeniram...
hu: Vizsgálat...
hy: Տեսածրում...
id: Memindai...
is: Skimandi...
it: Scansione...
ja: スキャン中...
ka: მიმდინარეობს ამოკითხვა...
kk: Сканерлеу...
ko: 검색 중...
ku_arab: دەی پشکنێت...
ky_kg: Сканирлөө...
lt: Skenuojama...
mr: बारकाईने पाहत आहे...
nb: Skanner …
ne: स्क्यानिङ...
nl: Scannen...
nn: Undersøkjer...
pa_in: ਸਕੈਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Skanowanie...
ps: ...ځیريږي
pt_br: Escaneando...
ro: Citesc...
ru: Сканирование...
si: සුපිරික්සමින්...
sk: Prehľadávanie...
sl: Pregledovanje...
sq: Duke skanuar...
sr_cyrl: Скенирање...
sr_latn: Skeniranje...
sv: Skannar...
sw: Inatambaza...
tg_arab: Скан шуда истодааст...
th: กำลังสแกน...
tk_cyrl: Daranýar...
tr: Taranıyor...
tt_arab: Сканерлау...
ug_arab: ئىزدەۋاتىدۇ…
uk: Сканування...
uz_cyrl: Текширилмоқда...
uz_latn: Tekshirilmoqda...
vi: Đang quét...
yo_latn: Ìṣẹ̀dà àwòrán ...
zh_hans: 正在搜索...
zh_hant: 正在掃瞄...

# Resource3305
source: Removing
ar: تتم الإزالة
az_arab: Silinmə
ca: Suprimint
cs: Odebírání
da: Fjerner
de: Entferne
el: Αφαιρείται
es: Removiendo
eu: Kentzen
fi: Poistetaan
fr: Enlever
gl: Eliminando
he: מסיר
hr: Uklanjanje
hu: Eltávolítás
hy: Ջնջում
id: Memindah
is: Fjarlægandi
it: Rimozione
ja: 削除
ko: 삭제 중
lt: Šalinama
nl: Verwijderen
pl: Usuwanie
pt_br: Removendo
ru: Удаление
si: ඉවත් කෙරෙමින්
sl: Odstranjevanje
sq: Duke hequr
sv: Tar bort
sw: Inaondoa
tg_arab: Нест кардан
tk_cyrl: Aýrylýar
tr: Siliniyor
tt_arab: Бетерү
uk: Видалення
uz_cyrl: Олиб ташланмоқда
uz_latn: Olib tashlanmoqda
yo_latn: Ìyọkúrò
zh_hans: 正在移除
zh_hant: 正在移除

# Resource3320
source: Adding
ar: يتم الإضافة
az_arab: Əlavə Etmək
ca: Afegint
cs: Přidávání
da: Tilføjer
de: Hinzufügen
el: Προστίθεται
es: Agregando
eu: Gehitzen
fi: Lisätään
fr: Ajoute
gl: Engadindo
he: מוסיף
hr: Dodavanje
hu: Hozzáadás
hy: Ավելացվում է
id: Menambah
is: Bætandi við
it: Aggiunta
ja: 追加
ko: 추가 중
lt: Glaudinama
nl: Toevoegen
pl: Dodawanie
pt_br: Adicionando
ru: Добавление
si: එකතු වෙමින්
sl: Dodajanje
sq: Duke shtuar
sv: Lägger till
sw: Inaongeza
tg_arab: Илова кардан
tk_cyrl: Goşulýar
tr: Ekleniyor
tt_arab: Өстәү
uk: Додавання
uz_cyrl: Қўшилмоқда
uz_latn: Qo‘shilmoqda
yo_latn: Ìfi-sí
zh_hans: 正在添加
zh_hant: 正在加入

# Resource3321
source: Updating
ar: يتم التحديث
az_arab: Yenilənmə
ca: Actualitzant
cs: Aktualizování
da: Opdaterer
de: Aktualisieren
el: Ενημερώνεται
es: Actualizando
eu: Eguneratzen
fi: Päivitetään
fr: Modifie
gl: Actualizando
he: מעדכן
hr: Ažuriranje
hu: Frissítés
hy: Թարմացվում է
id: Memperbarui
is: Uppfærandi
it: Aggiornamento
ja: 更新
ko: 업데이트 중
lt: Atnaujinama
nl: Bijwerken
pl: Aktualizowanie
pt_br: Atualizando
ru: Обновление
si: යාවත්කාල වෙමින්
sl: Posodabljanje
sq: Duke përditësuar
sv: Uppdaterar
sw: Inasasisha
tg_arab: Навсозӣ
tk_cyrl: Täzelenýär
tr: Güncelleniyor
tt_arab: Яңарту
uk: Оновлення
uz_cyrl: Янгиланмоқда
uz_latn: Yangilanmoqda
yo_latn: Ìṣàfikùn
zh_hans: 正在更新
zh_hant: 正在更新

# Resource3322
source: Analyzing
ar: يتم التحليل
az_arab: Təhlil
ca: Analitzant
cs: Analyzování
da: Analyserer
de: Analysieren
el: Αναλύεται
es: Analizando
eu: Aztertzen
fi: Analysoidaan
fr: Analyse
gl: Analizando
he: מנתח
hr: Analiziranje
hu: Analizálás
hy: Վերլուծում
id: Menganalisa
is: Greinandi
it: Analisi
ja: 解析
ko: 분석 중
lt: Analizuojama
nl: Analyseren
pl: Analizowanie
pt_br: Analisando
ru: Анализ
si: විශ්ලේෂණය වෙමින්
sl: Analiziranje
sq: Duke analizuar
sv: Analyserar
sw: Inakagua
tg_arab: Таҳлил
tk_cyrl: Seljerilýär
tr: İnceleniyor
tt_arab: Анализ
uk: Аналіз
uz_cyrl: Таҳлил қилинмоқда
uz_latn: Tahlil qilinmoqda
yo_latn: Ìtúpalẹ̀
zh_hans: 正在分析
zh_hant: 正在分析

# Resource3323
source: Replicating
ar: يتم التكرار
az_arab: Nüsxələnmə
ca: Replicant
cs: Replikace
da: Replikerer
de: Replizieren
el: Αντιγράφεται
es: Replicando
eu: Erreplikatzen
fi: Kopioidaan
fr: Réplique
gl: Replicando
he: משכפל
hr: Replikiranje
hu: Másolat készítés
hy: Պատճենվում է
id: Mereplikasi
is: Endurtakandi
it: Replica
ja: 複製
ko: 덮어 쓰는 중
lt: Dubliuojama
nl: Repliceren
pl: Replikacja
pt_br: Replicando
ru: Копирование
si: ප්‍රතිවලිත වෙමින්
sl: Razmnoževanje
sq: Duke përsëritur
sv: Replikerar
sw: Inarudufisha
tg_arab: Нусхабардорӣ
tk_cyrl: Gaýtalnýar/Replika edilýär
tr: Kopyalanıyor
tt_arab: Күчермәләү
uk: Реплікація
uz_cyrl: Кўчирилмоқда
uz_latn: Ko‘chirilmoqda
yo_latn: Ìfijọ
zh_hans: 正在复制
zh_hant: 正在複製

# Resource3324
source: Repacking
ar: يتم إعادة الضغط
az_arab: Yenidən Çeşidlənmə
ca: Reempaquetant
cs: Přebalování
da: Ompakker
de: Neu Packen
el: Επανασυμπιέζεται
es: Recomprimiendo
eu: Berpaketatzen
fi: Pakataan uudestaan
fr: Remballage
gl: Volvendo comprimir
he: אורז מחדש
hr: Repakiranje
hu: Újratömörítés
hy: Վերափաթեթավորում
id: Pak ulang
is: Endurpakkandi
it: Ripacchettizzazione
ja: 再圧縮
ko: 다시 압축 중
lt: Glaudinama iš naujo
nl: Opnieuw inpakken
pl: Przepakowywanie
pt_br: Re-compactando
ru: Перепаковка
si: යළි අසුරමින්
sl: Ponovno pakiranje
sq: Duke paketuar përsëri
sv: Packar om
sw: Inafungasha tena
tg_arab: Бастабандӣ
tk_cyrl: Gaýtadan gaplanýar
tr: Yeniden paketleniyor
tt_arab: Яңадан кысу
uk: Перепакування
uz_cyrl: Қайта қадоқланмоқда
uz_latn: Qayta qadoqlanmoqda
yo_latn: Ìṣatopọ
zh_hans: 正在打包
zh_hant: 正在重新封裝

# Resource3325
source: Skipping
ar: يتم التجاهل
az_arab: Keçmə İcazəsi
ca: Ometent
cs: Přeskakování
da: Springer over
de: Überspringen
el: Παραλείπεται
es: Salteando
eu: Jauzten
fi: Ohitetaan
fr: Passe
gl: Omitindo
he: מלג
hr: Preskakanje
hu: Átugrás
hy: Բաց է թողնվում
id: Melewatkan
is: Sleppandi
it: Salto
ja: スキップ
ko: 건너뛰는 중
lt: Praleidžiama
nl: Overslaan
pl: Pomijanie
pt_br: Ignorando
ru: Пропуск
si: මඟ හරිමින්
sl: Preskakovanje
sq: Duke kapërcyer
sv: Hoppar över
sw: Inaruka
tg_arab: Гузаштан
tk_cyrl: Degmän geçilýär
tr: Atlanıyor
tt_arab: Төшереп калдыру
uk: Пропуск
uz_cyrl: Ўтказиб юборилмоқда
uz_latn: O‘tkazib yuborilmoqda
yo_latn: Mbẹ́
zh_hans: 正在跳过
zh_hant: 正在略過

# Resource3326
source: Deleting
ar: يتم الحذف
az_arab: Silinmə
ca: Suprimint
cs: Odstraňování
da: Sletter
de: Löschen
el: Διαγράφεται
es: Borrando
eu: Ezabatzen
fi: Poistetaan
fr: Efface
gl: Eliminando
he: מוחק
hr: Brisanje
hu: Törlés
hy: Ջնջում
id: Menghapus
is: Eyðandi
it: Eliminazione
ja: 削除
ko: 삭제 중
lt: Šalinama
nl: Verwijderen
pl: Usuwanie
pt_br: Apagando
ru: Удаление
si: මැකෙමින්
sl: Brisanje
sq: Duke fshirë
sv: Tar bort
sw: Inafuta
tg_arab: Нест кардан
tk_cyrl: Öçürilýär
tr: Siliniyor
tt_arab: Бетерү
uk: Видалення
uz_cyrl: Олиб ташланмоқда
uz_latn: Olib tashlanmoqda
yo_latn: Ìpaarẹ
zh_hans: 正在删除
zh_hant: 正在刪除

# Resource3327
source: Header creating
ar: يتم إنشاء المقدمة
az_arab: Başlıqlar Yaradılması
ca: Creant la capçalera
cs: Vytváření hlavičky
da: Opretter hovede
de: Header erstellen
el: Δημιουργείται κεφαλίδα
es: Creando cabecera
eu: Idazburua sortzen
fi: Luodaan otsikkoa
fr: Création d'un en-tête
gl: Creando cabeceira
he: יצירה של כותרת עליונה
hr: Stvaranje zaglavlja
hu: Fejléc készítés
hy: Գլխագրերի ստեղծում
id: Membuat tajuk
is: Skapandi höfuð
it: Creazione intestazione
ja: ヘッダーの作成
ko: 헤더 작성 중
lt: Kuriama antraštė
nl: Kop aanmaken
pl: Tworzenie nagłówka
pt_br: Criando cabeçalho
ru: Создание заголовков
si: ශ්‍රීර්ෂකය සෑදෙමින්
sl: Ustvarjanje glave
sq: Krijimi i kokës
sv: Skapar huvud
sw: Inatengeneza kijajuu
tg_arab: Сохтани сарлавҳаҳо
tk_cyrl: Faýl başy döredilýär
tr: Üst bilgi oluşturuluyor
tt_arab: Башлам ясау
uk: Створення заголовків
uz_cyrl: Сарлавҳа тузилмоқда
uz_latn: Sarlavha tuzilmoqda
yo_latn: Ìdá àkọsórí
zh_hans: 正在创建文件头
zh_hant: 正在建立標頭

# Resource3400
source: Extract
af: &Uitpak
ar: استخراج
az_arab: Ayırmaq
be: Выняць
bg: Разархивиране
bn: সম্প্রসারণ
ca: Extreu
ca_es_valencia: Extraure
cs: Rozbalit
cy: Echdynnu
da: Udpak
de: Entpacken
el: Αποσυμπίεση
eo: &Elarĥivigu
es: Extraer
et: Väljaeraldamine
eu: &Atera
fa: استخراج
fi: Pura
fr: Extraire
fy: Utpakke
ga: Bain
gl: Extraer
gu: બાહર કાઢો
he: חלץ
hi: बाहर निकाले
hr: Raspakiraj
hu: Kibontás
hy: Դուրս բերել
id: Ekstrak
is: Afþjappa
it: Estrai
ja: 展開
ka: ამოღება
kk: Шығару
ko: 압축 풀기
ku_arab: دەرکێشان
ky_kg: Чыгаруу
lt: Išskleisti
lv: Izvilkšana
mk: Отпакувај
mn_cyrl: Задал
mr: बाहेर
ms: Ekstrak
nb: Pakk ut
ne: निकाल्नुहोस्
nl: Uitpakken
nn: Pakk ut
pa_in: ਕੱਡੋ
pl: Wypakuj
ps: ويستل
pt_br: Extrair
ro: Dezarhivează
ru: Извлечь
si: ලිහන්න
sk: Rozbaliť
sl: Razširi
sq: Shpaketo
sr_cyrl: Издвој
sr_latn: Izdvoj
sv: Packa upp
sw: Chopoa
ta: வெளிக்கொணர்
tg_arab: Иқтибос
th: แยกไฟล์
tk_cyrl: Çykar
tr: Ayıkla
tt_arab: Чыгарырга
ug_arab: يەش
uk: Видобути
uz_cyrl: Aжратмоқ
uz_latn: Ajratmoq
vi: Giải nén
yo_latn: Túsilẹ
zh_hans: 提取
zh_hant: 解壓縮

# Resource3401
source: E&xtract to:
af: U&itpak in:
ar: استخراج إلى:
az_arab: Ç&eçidlə:
be: &Распакаваць у:
bg: &Разархивиране в:
bn: &সম্প্রসারণ করা হবে:
ca: E&xtreu a:
ca_es_valencia: E&xtraure a:
cs: &Rozbalit do:
cy: E&chdynnu i:
da: U&dpak til:
de: &Entpacken nach:
el: &Αποσυμπίεση σε:
eo: E&larĥivigu en:
es: E&xtraer a:
et: &Eralda välja kausta:
eu: Atera &hona:
fa: استخراج به:
fi: &Pura kansioon
fr: E&xtraire vers :
fy: U&tpakke nei:
ga: Bain go:
gl: E&xtraer a:
gu: &બાહર કાઢો:
he: חלץ& אל:
hi: &बाहर निकाले:
hr: &Raspakiraj u:
hu: &Kibontás ide:
hy: &Դուրս բերել՝
id: E&kstrak ke:
is: &Afþjappa í:
it: E&strai in:
ja: 展開先(&X):
ka: ა&მოღება:
kk: &Мұнда шешу:
ko: 압축 풀기(&X):
ku_arab: &دەرکێشان بۆ:
ky_kg: & Буга таңгагын чечүү:
lt: Iš&skleisti į:
lv: &Izvilkt uz:
mk: Отпакувај &во:
mn_cyrl: З&адлах газар:
mr: &बाहेर:
ms: Ekstrak ke:
nb: &Pakk ut til:
ne: यसलाई निकाल्नुहोस्:
nl: &Uitpakken naar:
nn: Pakk ut &til:
pa_in: ਇੱਥੇ ਕੱਡੋ (&x):
pl: &Wypakuj do:
ps: :ته و&يستل
pt_br: E&xtrair para:
ro: Dezarhivează în:
ru: &Распаковать в:
si: &වෙත ලිහන්න:
sk: Rozbaliť do:
sl: R&azširi v:
sq: Sh&paketo në:
sr_cyrl: Издвој у:
sr_latn: Izdvoj u:
sv: &Packa upp till:
sw: Chopoa hadi:
ta: இங்கு வெளிக்கொணர்:
tg_arab: &Борпечро ба:
th: แยกไฟล์ไปที่:
tk_cyrl: Ş&uňa çykar:
tr: Şuraya a&yıkla:
tt_arab: &Монда чыгарырга:
ug_arab: يېشىش ئورنى(&X):
uk: В&идобути до:
uz_cyrl: &Қуйидагига ажратмоқ:
uz_latn: &Quyidagiga ajratmoq:
vi: Giải nén vào:
yo_latn: &Tú faíli si inú:
zh_hans: 提取到(&X)：
zh_hant: 解壓縮至(&X):

# Resource3402
source: Specify a location for extracted files.
af: Gee 'n bestemming vir uitgepakte lêers.
ar: تحديد الموضع للملفات المستخرجة
az_arab: Ayrılan faylların yerini göstərin.
be: Пакажыце становішча для вымаемых файлаў.
bg: Избор на място за разархивираните файлове.
bn: ফাইল সম্প্রসারনের ঠিকানা
ca: Seleccioneu una destinació on extreure els fitxers.
ca_es_valencia: Seleccione destinació per als fitxers extrets.
cs: Vyberte umístění pro rozbalené soubory.
cy: Nodwch lleoliad am echdynnu ffeiliau.
da: Angiv en placering til udpakkede filer.
de: Wählen Sie einen Ordner für die entpackten Dateien:
el: Καθορίστε μία θέση για τα εξαγόμενα αρχεία.
eo: Specifu ujon por elarĥivendaj dosieroj.
es: Selecciona destino para los archivos extraídos.
et: Määrake väljaeraldatud failide asukoht.
eu: A&dierazi ateratako agirientzako kokaleku bat.
fa: یک مکان برای فایل های استخراج شده تعیین کنید
fi: Määritä puretuille tiedostoille sijainti.
fr: Choisissez un dossier pour l'extraction des fichiers.
fy: De lokaasje om nei út te pakken oantsjutte.
ga: Roghnaigh fillteán do na comhaid asbhainte.
gl: Especificar unha localización para os ficheiros extraídos.
gu: બાહર કાઢેલી ફ઼ાઇલોં માટે સ્થાન નિર્દિષ્ટ કરો.
he: .ציין מיקום עבור קבצים מחולצים
hi: बाहर निकाली हुई फ़ाइलों के लिये स्थान निर्दिष्ट करें.
hr: Lokacija za raspakiranje datoteka.
hu: Határozza meg a kibontott fájlok tárolómappáját.
hy: Նշեք հանվող ֆայլերի տեղադրությունը:
id: Tetapkan lokasi untuk berkas yang diekstrak.
is: Tilgreindu staðsetningu fyrir útdregnu skrárnar.
it: Specifica una cartella in cui estrarre i file.
ja: 展開ファイルの場所を指定してください。
ka: მიუთითეთ ადგილი ამოსაღები ფაილებისათვის.
kk: Шығарылатын файл орнын нұсқаңыз.
ko: 압축 풀린 파일의 위치를 지정합니다.
ku_arab: شوێنێک دیاری بکە بۆ پەڕگە دەرکێشراوەکان
ky_kg: Чыгарып жаткан файлдар үчүн ордун көрсөтүңүз.
lt: Nurodyti vietą išskleidžiamiesiems failams.
lv: Norādiet vietu izvelkamiem failiem.
mk: Одреди локација за отпакуваните датотеки.
mn_cyrl: Задалсан файлуудын байрлалыг тодорхойл.
mr: फ़ाइल बाहेर काढण्यासाठी मार्ग नमूद करा.
ms: Tentukan lokasi untuk pengekstrakan fail.
nb: Angi plassering for filer som skal pakkes ut.
ne: निकालिएको फाइलका लागि स्थान निर्दिष्ट गर्नुहोस्
nl: Geef een locatie op voor uitgepakte bestanden.
nn: Vel ei mappe for ut-pakka filer.
pa_in: ਕੱਡੀਆਂ ਜਾਉਣ ਵਾਲੀਆਂ ਫਾਇਲਾਂ ਲਈ ਟਿਕਾਣਾ ਦੱਸੋ।
pl: Wskaż lokalizację dla wypakowanych plików.
ps: .د ويستلو دوتنو لپاره يو ځای وټاکئ
pt_br: Especifique um local pros arquivos extraídos.
ro: Specifică o destinaţie pentru fişierele dezarhivate.
ru: Укажите положение для извлекаемых файлов.
si: ලිහන ලද ගොනු සඳහා ස්ථානයක් තෝරන්න.
sk: Špecifikujte priečinok pre rozbalené súbory.
sl: Določite mesto razširjanja datotek.
sq: Cakto një vendndodhje për skedarët e nxjerrë.
sr_cyrl: Наведи локацију где ће се издвајати датотеке из архива.
sr_latn: Navedi lokaciju gde će se izdvajati datoteke iz arhiva.
sv: Ange sökväg för uppackade filer.
sw: Bainisha eneo la faili zitakazochopolewa.
ta: வெளிக்கொணர்ந்த கோப்புகளுக்கான இடத்தைக் குறிப்பிடு.
tg_arab: Ҷойгиршавии файлҳоро муайян кардан.
th: ระบุที่ตั้งสำหรับไฟล์ที่แยกออกมา
tk_cyrl: Çykarylan faýllara ýer belläň.
tr: Ayıklanacak dosyaların konumunu seçin.
tt_arab: Чыгарыла торган файлларга урын күрсәтегез.
ug_arab: ھۆججەت يېشىدىغان جايدىن بىرنى كۆرسىتىڭ
uk: Вкажіть розташування для видобутих файлів.
uz_cyrl: Aжратиладиган файллар учун жойни кўрсатинг.
uz_latn: Ajratiladigan fayllar uchun joyni ko‘rsating.
vi: Chọn nơi để giải nén tệp.
yo_latn: Yan ibi ti awọn faíli ma tú si.
zh_hans: 指定一个提取文件的位置。
zh_hant: 請指定存放暫存壓縮檔的位置。

# Resource3410
source: Path mode:
af: Pad-metode
ar: حالة المسار
az_arab: Fayllara istiqamət:
be: Шляхі
bg: Режим за пътищата
bn: ঠিকানা নির্বাচন পদ্ধতি
ca: Mode d'adreça
ca_es_valencia: Mode d'adreça
cs: Cesty
cy: Modd llwybr
da: Stitilstand:
de: Verzeichnisstruktur wiederherstellen
el: Επιλογές διαδρομών φακέλων:
eo: Dosierindikoj
es: Modo de directorio
et: Teed
eu: Helburu mo&dua:
fa: نوع مسیر
fi: Polut:
fr: Mode de chemin :
fy: Paad modus
ga: Conairí
gl: Modo camiño:
gu: માર્ગ સ્થિતિ
he: מצב נתיב:
hi: मार्ग स्थिति
hr: Putanja mapa:
hu: Útvonal
hy: Ֆայլերի ուղին.
id: Ragam lintasan:
is: Slóðarhamur:
it: Struttura delle cartelle:
ja: パス名出力モード:
ka: მდებარეობა
kk: Жолдар
ko: 경로 모드
ku_arab: جۆری ڕێڕەو
ky_kg: Жолдор
lt: Kelio moda:
lv: Ceļi
mk: Патеки
mn_cyrl: Замын горим
mr: मार्ग रित
ms: Mod laluan
nb: Filstier
ne: मार्ग मोड
nl: Padmodus:
nn: Bane modus
pa_in: ਮਾਰਗ ਢੰਗ
pl: Tryb ścieżek:
ps: يونلور اکر
pt_br: Modo do caminho:
ro: Modul destinaţie
ru: Пути к файлам:
si: මාර්ගයේ ආකාරය:
sk: Nastavenie názvov ciest:
sl: Način poti:
sq: Mënyra e Shtegut
sr_cyrl: Путање
sr_latn: Putanje
sv: &Sökvägsläge:
sw: Mtindo wa kijia:
ta: பாதை முறைமை
tg_arab: Роҳҳои файл:
th: ที่ตั้ง
tk_cyrl: Ýoda modu:
tr: Yol kipi:
tt_arab: Файлларга юллар:
ug_arab: يول مودېلى
uk: Обробка шляхів
uz_cyrl: Йўл режими:
uz_latn: Yo‘l rejimi:
vi: Chọn đường dẫn
yo_latn: Móòdù ọ̀nà:
zh_hans: 路径模式
zh_hant: 路徑模式:

# Resource3411
source: Full pathnames
af: Volledige padname
ar: اسم المسار بالكامل
az_arab: Tam istiqamətlər
be: По&ўные шляхі
bg: Пълни пътища
bn: পূর্ণ ঠিকানাসমূহ
ca: Adreça completa
ca_es_valencia: Adreça sencera
cs: Plné cesty
cy: Enwau llwybr llawn
da: Fulde stinavne
de: Komplette Pfadangaben
el: Πλήρεις διαδρομές φακέλων
eo: &Absolutaj dosierindikoj
es: Directorio completo
et: &Täielikud teenimed
eu: Helburu-izen osoak
fa: نام مسیر کامل
fi: Täydet polut
fr: Nom de chemin complet
fy: Folsleine paadnammen
ga: Conairí iomlána
gl: Nomes de camiño completos
gu: આખો માર્ગનામ
he: שמות נתיב מלאים
hi: पूरा मार्गनाम
hr: Potpune putanje
hu: Teljes útvonal
hy: Ամբողջական& ուղիներ
id: Nama lengkap lintasan
is: Full slóðarnöfn
it: Percorsi completi
ja: フル パス
ka: სრული მდებარეობა
kk: &Толық жол
ko: 전체 경로명
ku_arab: ناوی ڕێڕەوی تەواوەتی
ky_kg: То&лук жолдор
lt: Pilni keliai
lv: Pilni &ceļu nosaukumi
mk: Целосна патека
mn_cyrl: Бүтэн замын нэр
mr: पूर्ण पत्ता
ms: Laluan nama penuh
nb: Fullstendige filstier
ne: पूरा मार्गनाम
nl: Volledige padnamen
nn: Fulstendig banenamn
pa_in: ਪੂਰੇ ਮਾਰਗ ਨਾਂ
pl: Pełne ścieżki
ps: بشپړ يونلورنومونه
pt_br: Nomes dos caminhos completos
ro: Numele întreg al destinaţiei
ru: Полные пути
si: පූර්ණ මාර්ග නාම
sk: Plné názvy ciest
sl: Polna imena poti
sq: Emra të plotë shtigjesh
sr_cyrl: Пуна путања
sr_latn: Puna putanja
sv: Fullständiga sökvägar
sw: Jina kijia kamili
ta: முழு பாதைப்பெயர்கள்
tg_arab: Роҳҳои пурра
th: ชื่อที่ตั้งแบบเต็ม
tk_cyrl: Doly ýol ady
tr: Tam yol adları
tt_arab: Тулы юллар
ug_arab: تولۇق يول ئاتى
uk: Повні шляхи
uz_cyrl: Тўлиқ йўл номлари
uz_latn: To‘liq yo‘l nomlari
vi: Đường dẫn đầy đủ
yo_latn: Gbogbo orukọ ọ̀nà
zh_hans: 完整路径
zh_hant: 完整的路徑名稱

# Resource3412
source: No pathnames
af: Geen padname
ar: بدون اسم المسار
az_arab: İstiqamətsiz
be: &Без шляхоў
bg: Без пътища
bn: ঠিকানাবিহীন
ca: Sense adreça
ca_es_valencia: Sense adreça
cs: Bez cesty
cy: Dim enwau llwybr
da: Ingen stinavne
de: Keine Pfadangaben
el: Χωρίς διαδρομές φακέλων
eo: &Sen dosierindikoj
es: Sin directorio
et: Teenime&deta
eu: Helburu-izenik ez
fa: بدون نام مسیر
fi: Ei polkuja (vain nimi)
fr: Pas de nom de chemin
fy: Gjin paadnammen
ga: Níl conair ann
gl: Sen nomes de camiño
gu: કોઈ માર્ગ નામ નથી
he: ללא שמות נתיב
hi: कोई मार्ग नाम नहीं है
hr: Bez putanja
hu: Nincs útvonal
hy: &Առանց ուղիների
id: Tidak ada nama lintasan
is: Engin slóðarnöfn
it: Nessun percorso
ja: パスなし
ka: მდებარეობის გარეშე
kk: &Жолсыз
ko: 경로명 없음
ku_arab: ناوی ڕێڕەو نییە
ky_kg: &Жолсуз
lt: Jokių kelių
lv: &Bez ceļu nosaukumiem
mk: Без патека
mn_cyrl: Параметр алга
mr: पत्ता नाही
ms: Tidak pakai nama laluan
nb: Ingen filstier
ne: मार्गनामहरू छैन
nl: Geen padnamen
nn: Ingen banenamn
pa_in: ਕੋਈ ਮਾਰਗ ਨਾਂ ਨਹੀਂ
pl: Bez ścieżek
ps: هېڅ يونلورنومونه
pt_br: Sem nomes de caminhos
ro: Fără locaţie
ru: Без путей
si: මාර්ග නාම නැත
sk: Žiadne názvy ciest
sl: Ni poti
sq: Pa emra shtigjesh
sr_cyrl: Без путање
sr_latn: Bez putanje
sv: Inga sökvägar
sw: Hakuna jina kijia
ta: பாதைப்பெயர்களில்லை
tg_arab: Бе пайроҳаҳо
th: ไม่มีชื่อที่ตั้ง
tk_cyrl: Ýoda adlary ýok
tr: Bir yol adı olmasın
tt_arab: Юлларсыз
ug_arab: يول ئاتى يوق
uk: Без шляхів
uz_cyrl: Йўл номлари йўқ
uz_latn: Yo‘l nomlari yo‘q
vi: Không có đường dẫn
yo_latn: Kò si orukọ ọ̀nà
zh_hans: 无路径
zh_hant: 不要路徑名稱

# Resource3413
source: Absolute pathnames
ar: اسم المسار المطلق
az_arab: Mütləq istiqamətlər
ca: Adreça absoluta
cs: Absolutní cesty
da: Absolutte stinavne
de: Absolute Pfadangaben
el: Απόλυτες διαδρομές φακέλων
es: Rutas absolutas
eu: Helburu-izen absolutoak
fi: Absoluuttiset polut
fr: Nom de chemin absolu
gl: Nomes de camiño absoluto
he: שמות נתי מוחלטים
hr: Apsolutne putanje
hu: Abszolút útvonal
hy: Բացարձակ ուղիներ
id: Nama lintasan absolut
is: Algild slóðarnöfn
it: Percorsi assoluti
ja: 絶対パス
ko: 절대 경로명
lt: Absoliutūs keliai
nl: Absolute padnamen
pl: Bezwzględne ścieżki
pt_br: Nomes dos caminhos absolutos
ru: Абсолютные пути
si: නියත මාර්ග නාම
sk: Absolútne názvy ciest
sl: Absolutna imena poti
sq: Emra shtigjesh absolutë
sv: Absoluta sökvägar
sw: Kijiajina kuntu
tg_arab: Роҳҳои мутлақ
tk_cyrl: Doly adly ýoda
tr: Mutlak yol adları
tt_arab: Абсолют юллар
uk: Абсолютні шляхи
uz_cyrl: Мутлақ йўл номлари
uz_latn: Mutlaq yo‘l nomlari
yo_latn: Orukọ ọ̀nà ọlọ́gangan
zh_hans: 绝对路径
zh_hant: 絕對路徑

# Resource3414
source: Relative pathnames
ar: اسم المسار النسبي
az_arab: Nisbi istiqamətlər
ca: Adreça relativa
cs: Relativní cesty
da: Relative stinavne
de: Relative Pfadangaben
el: Σχετικές διαδρομές φακέλων
es: Rutas relativas
eu: Helburu-izen erlatiboak
fi: Suhteelliset polut
fr: Nom de chemin relatif
gl: Nomes de camiño relativo
he: שמות נתיב יחסיים
hr: Relativne putanje
hu: Relatív útvonal
hy: Հարաբերական ուղիներ
id: Nama lintasan relatif
is: Afstæð slóðarnöfn
it: Percorsi relativi
ja: 相対パス
ko: 상대 경로명
lt: Santykiniai keliai
nl: Relatieve padnamen
pl: Względne ścieżki
pt_br: Nomes dos caminhos relativos
ru: Относительные пути
si: සාපේක්‍ෂ මාර්ග නාම
sk: Relatívne názvy ciest
sl: Relativna imena poti
sq: Emra shtigjesh relativë
sv: Relativa sökvägar
sw: Kijiajina husiani
tg_arab: Роҳҳои нисбӣ
tk_cyrl: Bagly ýoda adlary
tr: Göreli yol adları
tt_arab: Чагыштырмача юллар
uk: Відносні шляхи
uz_cyrl: Нисбий йўл номлари
uz_latn: Nisbiy yo‘l nomlari
yo_latn: Orukọ ọ̀nà ìbátan
zh_hans: 相对路径
zh_hant: 相對路徑
